/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "Permita a \"WeChat\" acceder a su ubicación";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Permita a \"WeChat\" acceder a su ubicación";
"NSLocationAlwaysUsageDescription" = "Permita a \"WeChat\" acceder a su ubicación";
"NSLocationUsageDescription" = "Permita a \"WeChat\" acceder a su ubicación";
"NSMicrophoneUsageDescription" = "Permita a \"WeChat\" acceder a su micrófono para poder usar la función de llamadas de voz.";
"NSCameraUsageDescription" = "Permita a \"WeChat\" acceder a su cámara para poder usar la función de llamadas de video.";
